export const directorsData = [{
    "id": 1,
    "name": "Лариса Помпеевна Александровская",
    "city": "Минск",
    "photos": [
      "https://res.cloudinary.com/ddux2vrt6/image/upload/v1548350472/artists/1_1.jpg",
      "https://res.cloudinary.com/ddux2vrt6/image/upload/v1548350473/artists/1_2.gif",
      "https://res.cloudinary.com/ddux2vrt6/image/upload/v1548350472/artists/1_3.jpg"
    ],
    "biography": {
      "02/1904": "Родилась в Минске",
      "06/1928": "Закончила техникум",
      "06/1933": "Закончила студию Оперы и балета в Минске",
      "03/1934": "Артиска белорусского Театра оперы и балета",
      "06/1942": "Член КПСС",
      "06/1951 - 06/1960": "Главный режисер белорусского Театра оперы и балета",
      "07/1957": "Депутат Верховного Совета СССР",
      "05/1980": "Умерла"
    },
    "theaterWorks": {
      "1951": "Запорожец за Дунаем",
      "1952": "Тихий дон",
      "1953": "Страшный двор",
      "1954": "Мазэла",
      "1955": "Аида",
      "1956": "Девушка с Полесья",
      "1957": "Борис Гадунов",
      "1958": "Трубадур",
      "1959": "Пиковая дама"
    },
    "video": "-fUXmaduEcI",
    "location": "https://maps.google.com/maps?q=minsk&t=&z=13&ie=UTF8&iwloc=&output=embed"
  },
  {
    "id": 2,
    "name": "Виталий Михайлович Барковский",
    "city": "Смоленск",
    "photos": [
      "https://i.imgur.com/eONQA1d.jpg",
      "https://i.imgur.com/y2WFtM4.jpg",
      "https://i.imgur.com/K1weqKx.jpg"
    ],
    "biography": {
      "01/1947": "Родился в деревне Острава, Минский район",
      "06/1969": "Окончил Беларусскую государственную академию искуств",
      "03/1979 - 06/1987": "Учился режиссуре у А. Эфроса в Могилевском областном театре имени Винцента Дунина-Марцинкевича в Бобруйске",
      "07/1987 - 02/1990": "Организатор и руководитель театра-студии «Дзе-Я?»",
      "03/1990 - 03/1995": "Организатор и руководитель экспериментальных мастерских «АКТ» в Минске",
      "04/1997": "Главный режиссер Национального академического театра имени Я. Коласа",
      "01/2001 - 02/2009": "Художественный руководитель Национального академического театра имени Я. Коласа",
      "02/2009": "Главный режиссер Смоленского драматического театра"
    },
    "theaterWorks": {
      "1990": "Марк Шагал",
      "1991": "В стиле барокко ...",
      "1992": "Последняя пьеса Треплева",
      "1993": "Цветной",
      "1996": "Пьеса для нерожденных детей"
    },
    "video": "L_Ac1NrLMIY",
    "location": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d9203.269168551451!2d32.0466644!3d54.7831786!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x79629f8a910501c5!2sSmolenskiy+Gosudarstvennyy+Dramaticheskiy+Teatr+Im.+A.s.+Griboyedova!5e0!3m2!1sen!2sby!4v1548365325814"
  },
  {
    "id": 3,
    "name": "Вадим Вячеславович Допкюнас",
    "city": "Анадырь",
    "photos": [
      "https://i.imgur.com/aL8litL.jpg",
      "https://i.imgur.com/KNX9BQK.jpg",
      "https://i.imgur.com/pAcnrGB.jpg"
    ],
    "biography": {
      "12/1940": "Родился в городе Анадырь Чукотского автономного округа",
      "06/1960":"Окончил техническое училище в Минске",
      "06/1964":"Окончил Белорусский государственный театрально-художественный институт по специальностям «актер драматического театра и кино»",
      "06/1967":"Окончил Белорусский государственный театрально-художественный институт по специальностям «режиссер драмы»",
      "01/1961 - 01/1967":"Педагог Минского дома культуры профтехобразования",
      "02/1967 - 03/1970":"Режиссер по народным театрам Белорусского республиканского дома народного творчества",
      "03/1970 - 04/1972":"Работал вторым и вскоре первым секретарем Фрунзенского районного комитета комсомола г. Минске",
      "05/1972 - 01/1975":"Преподавал в Минском государственном педагогическом институте имени Горького",
      "02/1975 - 01/1978":"Преподавал в Минском институте культуры",
      "01/2007 - 12/2009":"Руководитель литературно-драматургической части и помощник художественного руководителя Национального академического театра имени Янки Купалы"
    },
    "theaterWorks": {
      "1966": "Прощание в июне",
      "1968": "Старший сын",
      "1970": "Утиная охота",
      "1972": "Прошлым летом в Чулимске",
      "1978": "Квартирант"
    },
    "video": "5r2rRMxYcxs",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2350.7453057098305!2d27.56049901599534!3d53.90073074074127!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbcfc10e70a063%3A0x9d7aa84edc0a438d!2sYanka+Kupala+National+Academic+Theater!5e0!3m2!1sen!2sby!4v1548492444368"
  },
  {
    "id": 4,
    "name": "Владислав Иосифович Голуб",
    "city": "Новогрудок",
    "photos": [
      "https://i.imgur.com/20B8VTy.jpg",
      "https://i.imgur.com/v772fK2.jpg",
      "https://i.imgur.com/nVDSKsj.jpg"
    ],
    "biography": {
      "05/1882": "Родился в деревне Лесная Новогрудского уезда Минской губерни",
      "02/1920": "В Минске открылся Белорусский государственный драматический театр, в состав которого вошла значительная часть актеров Первого Белорусского общества драмы и комедии . Вскоре возник еще один театр - Странствующий, который должен был обслуживать провинцию. Управлять им выпала Владиславу Голубку",
      "07/1920": "Владислав Голубок возглавил Драматическую секцию культурно-просветительской организации «Цветок папоротника» в Слуцке",
      "08/1920 - 12/1922": "Работал заведующим художественным отделом в Народном комиссариате просвещения БССР",
      "09/1924": "Издан приказ Наркомата просвещения о превращении трупы Голубка в Белорусский государственный труппу",
      "12/1928": "Владиславу Голубку было присвоено звание народного артиста республики. Голубок стал первым белорусским народным артистом",
      "09/1937": "Умер",
    },
    "theaterWorks": {
      "1919": "Последнее свидание",
      "1920": "Суд",
      "1921": "Душегуба",
      "1929": "Ганка",
      "1930": "Пан Суринт",
      "1933": "Белое оружие"
    },
    "video": "uORXfV2KsQ0",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d150508.63550449506!2d27.579647887272387!3d53.88380686360827!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbcfd35b1e6ad3%3A0xb61b853ddb570d9!2sMinsk!5e0!3m2!1sen!2sby!4v1548493741424"
  },
  {
    "id": 5,
    "name": "Борис Иванович Луценко",
    "city": "Майкоп",
    "photos": [
      "https://i.imgur.com/FgmfWXR.jpg",
      "https://i.imgur.com/G88fX6A.jpg",
      "https://i.imgur.com/Unfk2dt.jpg"
    ],
    "biography": {
      "09/1937": "Родился в городе Майкоп Краснодарского края",
      "09/1962 - 05/1967": "Учился в Белорусском театрально-художественном институте",
      "06/1967 - 01/1973": "Принят в Белорусский театр имени Я. Купалы , где поставил ряд запоминающихся спектаклей: «Рудобельская республика» по Сергея Гроховского ( 1968 ), «Память сердца» Александра Корнейчук ( 1970 ), «Зацюканы апостол» Андрея Макаенка ( 1971 ), « Отрочество »( тысяча девятьсот семьдесят две ) и др.",
      "02/1973 - 01/1981": "Главный режиссер Государственного русского драматического театра имени М. Горького . Поставил «Макбет» Уильяма Шекспира ( +1974 ), «Трехгрошовая опера» Бертальта Брехта ( 1976 ), «Последние» Максима Горького (1976), с В. Маланкина, «Трагедия человека» Имре Мадача ( тысячу девятьсот семьдесят девять ). Спектакли «Макбет» и «Трагедия человека» стали победителями на международном фестивале в Венгрии ( 1979 ).",
      "02/1981 - 02/1982": "Режиссер Купаловского театра",
      "03/1982 - 01/1991": "Главный режиссер Театра-студии киноактера . Наиболее удачные спектакли: «Смотрите, кто пришел» Владимира Аро , «Счастье мое, или Бумажный телефон» Александра Червинского (обе +1983 ), «Не боюсь Вирджинии Вульф» Эдварда Олби ( тысяча девятьсот восемьдесят пять ), «Гамлет» Уильяма Шекспира ( 1988 ) и « генералы в юбках » Жана Ануя ( 1990 ).",
      "02/1991 - 02/2007": "Художественный руководитель Национального академического драматического театра имени М. Горького . В 2002 году поставил пьесу по поэме Я. Купалы Сон на кургане. Период 2003 - 2004 годов для Луценко был отмечен такими высокохудожественными постановками, как рок-опера композитора Алексея Еренькова «Анджело и другие», поставленная по произведениям Александра Пушкина , спектакле «Перед заходом солнца» Герхарт Гауптмана и «Извещение Марии» Поля Клоделя.",
      "03/2007": "Режиссер Национального академического драматического театра имени М. Горького."
    },
    "theaterWorks": {
      "1968": "Рудобельская республика",
      "1970": "Память сердца",
      "1976": "Последние",
      "1979": "Трагедия человека",
      "1985": "Не боюсь Вирджинии Вульф",
      "1988": "Гамлет",
    },
    "video": "wM-HkQ59usY",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2350.88128332212!2d27.548606816086796!3d53.898313980098365!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbcfe849ff45d7%3A0xd352a9a2081042d8!2sMaksim+Gorky+Theather!5e0!3m2!1sen!2sby!4v1548494642389"
  },
  {
    "id": 6,
    "name": "Евстигней Афиногенович Мирович",
    "city": "Санкт-Петербург",
    "photos": [
      "https://i.imgur.com/D6FL8AM.jpg",
      "https://i.imgur.com/g9WyxCg.jpg",
      "https://i.imgur.com/N10fD36.jpg"
    ],
    "biography": {
      "08/1878": "Родился в Санкт-Петербурге",
      "01/1900": "Работал в петербургских театрах актером, затем режиссером",
      "02/1906": "Член Санкт-Петербургского союза драматических и музыкальных писателей",
      "01/1937 - 02/1940": "Художественный руководитель Белорусского театра юного зрителя имени Н. Крупской",
      "03/1945": "Художественный руководитель и заведующий кафедрой мастерства актера Белорусского театрального института. Занимался также преподавательской деятельностью в театральных студиях, в Минском театральном училище",
      "02/1952": "Умер в возрасте 73 лет",
    },
    "theaterWorks": {
      "1904": "Ужас времени",
      "1909": "Мефистофель в интересном положении, или Женатый Мефистофель",
      "1923": "Кастусь Калиновский",
      "1925": "Карьера товарища Брызгалина",
      "1934": "В весеннюю ночь",
    },
    "video": "AFGttyICuFw",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2350.7454835442422!2d27.560499016086894!3d53.90072758009888!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbcfc10e70a063%3A0x9d7aa84edc0a438d!2sYanka+Kupala+National+Academic+Theater!5e0!3m2!1sen!2sby!4v1548495220177"
  },
  {
    "id": 7,
    "name": "Николай Николаевич Пинигин",
    "city": "Изюм",
    "photos": [
      "https://i.imgur.com/lu6Tmm3.jpg",
      "https://i.imgur.com/qpHtyXZ.jpg",
      "https://i.imgur.com/ZAr4jRs.jpg"
    ],
    "biography": {
      "08/1957": "Родился в городе Изюм Харьковской области",
      "01/1979": "Окончил режиссерском факультет Белорусский театрально-художественный институт",
      "02/1979 - 02/1980": "Работал режиссером на белорусском телевидении",
      "03/1980 - 03/1982": "Работал в Русском драматическом театре им. М. Горького (Минск)",
      "03/1985": "Режиссер Национального академического театра имени Я. Купалы",
      "01/2008": "Назначен главным режиссером Национального академического театра имени Я. Купалы",
    },
    "theaterWorks": {
      "1984": "Женщина с моря",
      "1989": "Дракон",
      "1990": "Здешние",
      "1993": "Идиллия",
      "1995": "Ребенок из Вифлеема",
      "2003": "Бульвар преступлений",
    },
    "video": "Soot89gkfl8",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2350.7454835442422!2d27.560499016086894!3d53.90072758009888!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbcfc10e70a063%3A0x9d7aa84edc0a438d!2sYanka+Kupala+National+Academic+Theater!5e0!3m2!1sen!2sby!4v1548495922911"
  },
  {
    "id": 8,
    "name": "Александр Вянгерка",
    "city": "Варшава",
    "photos": [
      "https://i.imgur.com/K25aTzX.jpg",
      "https://i.imgur.com/6tVWJw5.jpg",
      "https://i.imgur.com/Pa3Exki.jpg"
    ],
    "biography": {
      "06/1893": "Родился в Варшаве",
      "01/1912": "Начал творческую деятельность в Вильнюсе",
      "01/1939": "Основатель и руководитель Государственного польского театра БССР",
      "02/1940": "Приехал в Белосток. Когда нацисты вторглись в Советский Союз Московский Художественный театр обратился к Вянгерки с предложением эвакуироваться в Россию. А. Вянгерка отказался, потому что не хотел оставлять труппу",
      "01/1941": "Умер в концлагере",
    },
    "theaterWorks": {
      "1933": "Коварство и любовь",
      "1935": "Женитьба Фигаро",
      "1937": "Пигмалион",
      "1939": "Мораль пани Дульскай",
      "1940": "Дева Маличэвская",
    },
    "video": "JIAPyhY4sIE",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2363.4061836519136!2d23.825517215988903!3d53.675385857714645!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dfd7ccb6813dab%3A0x281856758c70d54d!2sGrodno+Drama+Theater!5e0!3m2!1sen!2sby!4v1548500401879"
  },
  {
    "id": 9,
    "name": "Валерий Данилович Аксененко",
    "city": "Толочин",
    "photos": [
      "https://i.imgur.com/ZJetm3i.jpg",
      "https://i.imgur.com/6wonSyG.jpg",
      "https://i.imgur.com/P2T97ZE.jpg"
    ],
    "biography": {
      "05/1944": "Родился в Толочине",
      "01/1965": "Окончил Белорусский театрально-художественный институт",
      "02/1965 - 01/1967": "Работал актером в Витебске в Белорусском государственном драматическом театре имени Я. Коласа",
      "01/1969 - 12/1977": "Работал актером Купаловского театра",
      "01/2014 - 12/2017": "Художественный руководитель Национального академического драматического театра имени Якуба Коласа",
    },
    "theaterWorks": {
      "1995": "Ричард»",
      "1996": "Макбет",
      "1997": "Арлекин",
      "1998": "Исповедь дилетанта",
      "1999": "Заметки начинающего",
    },
    "video": "kh4duNkBZKk",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2277.413390668595!2d30.199149216129307!3d55.19353008040749!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46c573fb306a5103%3A0x8afb9fbeeb05a911!2z0J3QsNGG0YvRj9C90LDQu9GM0L3RiyDQsNC60LDQtNGN0LzRltGH0L3RiyDQtNGA0LDQvNCw0YLRi9GH0L3RiyDRgtGN0LDRgtGAINGW0LzRjyDQr9C60YPQsdCwINCa0L7Qu9Cw0YHQsA!5e0!3m2!1sen!2sby!4v1548500774792"
  },
  {
    "id": 10,
    "name": "Игнат Терентьевич Буйницкий",
    "city": "Глубокое",
    "photos": [
      "https://i.imgur.com/wKWPtP1.jpg",
      "https://i.imgur.com/aLzH4vw.jpg",
      "https://i.imgur.com/Xvbvico.jpg"
    ],
    "biography": {
      "07/1861": "Родился в деревне Поливают Глубокского района",
      "01/1907": "В своей усадьбе в Паливачах (около Прозороки ) основал самодеятельный театр, где сначала принимали участие его родственники. В нем участвовало 8 актеров, и человек приблизительно 16 танцоров. Перед концертами были репетиции, которые проводил сам Буйницкий. Театр давал концерты и спектакли в Паливачах, Прозороках и окрестных деревнях. Изучал белорусские песни, танцы, народную одежду.",
      "02/1910": "Театр Буйничского по специальному приглашению редакции « Нашей Нивы » принял участие в представлении, которое вошло в историю под названием « Первая белорусский вечеринка в Вильнюсе »",
      "03/1910": "Выступление труппы И.Буйницкого на этнографическом вечере, посвященном культурам народов Северо-Западного края. В вечере принимали участие хоры, которые выполняли российские, украинские, литовские, польские и еврейские песни. Польский композитор Людомир Михаил Роговский специально для белорусского части выступления написал музыку на слова стихотворения Янки Купалы «А кто там идет?»",
      "01/1914": "Буйницкий попытался создать новую труппу, однако 1-я мировая война помешала осуществить этот замысел",
      "01/1917": "Буйницкий явился инициатором организации профессионального театра в Минске - Первого товарищества драмы и комедии , с которого начался Национальный академический драматический театр имени Якуба Коласа",
      "09/1917": "Умер в возрасте 56 лет",
    },
    "theaterWorks": {
      "1910": "Юрка",
      "1911": "Воробей",
      "1912": "Метелица",
      "1913": "Мельник",
      "1914": "Антошка",
    },
    "video": "FpHsAWuSoEI",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2277.4133906685947!2d30.199149215908854!3d55.1935300804075!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46c573fb306a5103%3A0x8afb9fbeeb05a911!2z0J3QsNGG0YvRj9C90LDQu9GM0L3RiyDQsNC60LDQtNGN0LzRltGH0L3RiyDQtNGA0LDQvNCw0YLRi9GH0L3RiyDRgtGN0LDRgtGAINGW0LzRjyDQr9C60YPQsdCwINCa0L7Qu9Cw0YHQsA!5e0!3m2!1sen!2sby!4v1548501703900"
  },
  {
    "id": 11,
    "name": "Александр Анатольевич Марченко",
    "city": "Могилев",
    "photos": [
      "https://i.imgur.com/5yf34Qw.jpg",
      "https://i.imgur.com/7JSwgks.jpg",
      "https://i.imgur.com/YDfT4kH.jpg"
    ],
    "biography": {
      "01/1979": "Родился в Могилеве",
      "01/2010 - 01/2012": "Куратор от Беларуси «Смотр молодых деятелей театра стран СНГ, Балтии и Грузии»",
      "01/2012": "Куратор лаборатории «SYPEMEDA» совместно с высшей школой искусств Берна (Швейцария),",
      "02/2013": "Куратор совместного спектакля по пьесе Д.. Багаславскага «Тихий шепот исходящих шагов» (Россия-Кыргызстан), реж. Шамиль Дыйканбаев",
      "01/2015": "Руководитель штаба ИИ Молодежного театрального форума стран СНГ, Балтии и Грузии",
    },
    "theaterWorks": {
      "2013": "Видимо?",
      "2014": "Игра без правил и с неизвестной целью",
      "2015": "Опиум",
      "2016": "Беларусь.Дыдактыка",
      "2017": "Границы",
    },
    "video": "wEShvVqT7u8",
    "location": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2349.8478037857944!2d27.55485691608744!3d53.91668038010247!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbcf906898457d%3A0xd627fcf7a82d7cd2!2sTheatre+of+Belarusian+Drama!5e0!3m2!1sen!2sby!4v1548502639144"
  }
]