export const homePageData = [{
    "id": 1,
    "h3": "Немного истории",
    "paragrapf": [
      "Белорусская театральная история насчитывает не одно столетие. Белорусский профессиональный театр развился из древних народных обрядов, творчества бродячих музыкантов, придворных трупп белорусских магнатов, деятельности любительских коллективов рубежа XIX-XX веков.",
      "Театральное искусство Беларуси берет свое начало во всевозможных народных верованиях, ритуалах и обрядах. Сначала в них принимали участие все желающие. Первыми профессиональными актерами стали скоморохи. В их творчестве соединились все виды сценического искусства - драматическое, музыкальное, танцевальное, цирковое. Но на белорусской земле бродячие артисты не просто выступали, а постигали азы профессионального мастерства. Известно, что в Сморгони до середины XIX века существовала единственная в Европе медвежья академия. Отловленных в лесах медвежат учили танцевать, а потом скоморохи отправлялись с ними на ярмарки в Россию, Польшу, Венгрию, Германию."
    ],
  },
  {
    "id": 2,
    "h3": "Кто такой режиссёр театра?",
    "paragrapf": [
      "Режиссёр драматического театра, на основе собственной интерпретации литературного первоисточника руководящий работой коллектива, определяющий ту общую задачу, ради которой произведение ставится на сцене, объединяющий усилия актёров, художника-декоратора, композитора и других участников спектакля, является режиссёром-постановщиком (иногда именуется просто постановщиком).",
      "Режиссёром называется ближайший творческий помощник режиссёра-постановщика, который в пределах разработанного им плана постановки ведёт повседневную репетиционную работу.",
      "Менее ответственные задания режиссёра-постановщика в процессе подготовки спектакля выполняет режиссёр-ассистент, или ассистент режиссёра.",
      "Роль режиссёра-постановщика в оперном театре, как и в балете, обычно намного скромнее, чем в театре драматическом, поскольку интерпретатором оперы, как музыкально-драматического произведения, является дирижёр, а балет, где содержание воплощается в хореографических образах, ставит прежде всего балетмейстер."
    ],
}];
 